// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "DLS TOPUP BD";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/+-zQNZZ638vhjYWY1";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/IFTECHTRIKS";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@ItsIftekher";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
